const content = [
  {  
    id: 1, 
    p: "Разработка и наполнение основных контентных зон  web-приложения."
  },
  {  
    id: 2,  
    p: "Проверка и исправление грамматических ошибок.",
  },
  {    
    id: 3 ,
    p: "Оптимизация и графических элементов  web-приложения.",
  },
  {  
    id: 4, 
    p: "Создание видео-контента для web-приложения и внедрение последнего.",
  },
  
  {   
    id: 5, 
    p: "Обучение взаимодейстию владельца с разработанных программным продукотом.",
  },
  {  
    id: 6, 
    p: "Общие практические советы и рекомендации по развитию и поддержке созданного web-приложения.",
  }  
];

export default content