const ui = [
  {  
    id: 1, 
    p: "Аналитическая работа по изучению потенциальных конкурентов."
  },
  {  
    id: 2,  
    p: "Предварительная разработка структуры будущего сайта.",
  },
  {    
    id: 3 ,
    p: "Прототипирование модели будущего web-приложения.",
  },
  {  
    id: 4, 
    p: "Определение контентой составляющей будущего сайта.",
  },
  
  {   
    id: 5, 
    p: "Определение шрифтов и цветов разрабатываемого web-приложения.",
  },
  {  
    id: 6, 
    p: "Визуализация механик взаимодействия пользователя с интерфейсом.",
  },
];

export default ui