const web = [
  {  
    id: 1, 
    p: "Определение технологий для разработки web-приложения."
  },
  {  
    id: 2,  
    p: "Определение среды програмирования и сопутствующих инструментов.",
  },
  {    
    id: 3 ,
    p: "Разработка фронтенда web-приложения и тестирование последнего.",
  },
  {  
    id: 4, 
    p: "Разработка бэкенда web-приложения и тестирование последнего.",
  },
  
  {   
    id: 5, 
    p: "Выявление ошибок в программном коде и устранение таковых.",
  },
  {  
    id: 6, 
    p: "Развертываение созданного web-приложения в онлайн пространстве.",
  },
  {  
    id: 7, 
    p: "Тестирование работоспособности web-приложения и проверка скорости работы последнего.",
  },
];

export default web