import AVTR1 from "../../assets/avatar1.jpg";
import AVTR2 from "../../assets/avatar2.jpg";
import AVTR3 from "../../assets/avatar3.jpg";
import AVTR4 from "../../assets/avatar4.jpg";

const clients = [
  {
    id: 1,
    img: AVTR1,
    name: "Вика Петрова",
    review:
      "Я обратилась к Redi с задачей провести ребрендинг сайта нашей компании, девелопера премиальной недвижимости Navi. Новый функционал и скорость работы проекта произвели впечатление",
  },
  {
    id: 2,
    img: AVTR2,
    name: "Витек Синицын",
    review:
      "Благодарю Redi за создание сайта. Получилось великолепно! Отдельное спасибо за возможность оперативно подстраиваться под запросы и качественно реализовывать задуманное.",
  },
  {
    id: 3,
    img: AVTR3,
    name: "Егор Сидоров",
    review:
      "Когда у нас возникла необходимость модернизировать сайт Центра занятости населения мы обратились к Redi. Результат превзошел все наши ожидания. Веб-разработчик от бога.",
  },
  {
    id: 4,
    img: AVTR4,
    name: "Лана Егорова",
    review:
      "Обратились к Redi для разработки нового сайта. Нам нужен был уникальный дизайн и разработка сайта с нуля. Дизайн мы согласовали сразу. Разработка прошла быстро. На выходе мы получили функциональный и реактивный сайт.",
  },
];

export default clients;
